driver-tests/bpelse/samples/samplesBPEL/src/samples/simpleFlow/input/Input.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
                   xmlns:xsi="http://www.w3.org/1999/XMLSchema-instance"
                   xmlns:xsd="http://www.w3.org/1999/XMLSchema"
                   xmlns:tns="http://seebeyond.com/simpleFlow/"
                   xmlns="urn:simpleFlow">
 <SOAP-ENV:Header/>
 <SOAP-ENV:Body>
  <simpleFlowOperation>
   <simpleFlowPart>
    <string>1.11</string>
   </simpleFlowPart>
  </simpleFlowOperation>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>